[AbstractItems.DLC06_BP_ArcMine_twk DisTweaks_AbstractItemPickup]
m_SingleItemPickupMessage="解锁电弧地雷及开放相关升级"

[AbstractItems.DLC06_BP_Armor_twk DisTweaks_AbstractItemPickup]
m_SingleItemPickupMessage="开放升级：加强护甲"

[AbstractItems.DLC06_BP_Boots_twk DisTweaks_AbstractItemPickup]
m_SingleItemPickupMessage="开放升级：潜行之靴 1"

[AbstractItems.DLC06_BP_ExpBolts_twk DisTweaks_AbstractItemPickup]
m_SingleItemPickupMessage="解锁物品：爆炸弩箭"

